{"id":14482,"date":"2022-01-14T19:00:26","date_gmt":"2022-01-14T19:00:26","guid":{"rendered":"https:\/\/aganorgabon.com\/?p=14482"},"modified":"2022-01-14T19:00:58","modified_gmt":"2022-01-14T19:00:58","slug":"14482","status":"publish","type":"post","link":"https:\/\/aganorgabon.com\/2022\/01\/14\/14482\/","title":{"rendered":"DROIT DE RÉPONSE"},"content":{"rendered":"<p>Nous nous réjouissons du constat et de l’interpellation faite par un consommateur sur la non-conformité des balances commerciales dans le groupe 1,8 million de consommateurs GABON.<br \/>\nPour ne citer que cela, en 2020 l’AGANOR a contrôlé 7594 balances. À l’issue de ces contrôles, nous avons constaté que près de 90% des balances commerciales n’étaient pas conformes à l’activité de commerce.<br \/>\nQue se passe-t-il après un contrôle ?<br \/>\nÀ l’issue des opérations de contrôles, les balances et instruments de mesure ayant satisfait aux épreuves de vérifications reçoivent l’empreinte d’une vignette verte. A contrario les balances et instruments de mesure non-conformes reçoivent l’empreinte d’une vignette rouge (comme indiquée sur l’image).<br \/>\nQue faire et quelle est notre responsabilité en tant que consommateur ?<br \/>\nEn se rendant dans un centre commercial ou une épicerie, nous devons nous assurer que l’AGANOR a contrôlé cet instrument de mesure. Cela passe par la présence d’une vignette. Si elle est de couleur verte, nous pouvons faire nos achats en toute quiétude. Si elle est de couleur rouge, nous devons interpeller le détenteur quant au danger que cela représente, l’inviter à retirer cet instrument du marché et à contacter l’AGANOR pour une mise en conformité.<br \/>\nLe Directeur Général de l’AGANOR, M. Abdu Razzaq Guy KAMBOGO a indiqué dans un communiqué rendu public le 16 juillet 2021, la non-conformité des instruments de mesure impactent très lourdement le panier de la ménagère. En 2021, l’AGANOR a intensifié les opérations de sensibilisations et de contrôles auprès des opérateurs économiques détenteurs des instruments de mesure dans l’ensemble des 9 provinces.<br \/>\nAussi, le contrôle de conformité d’un instrument de mesure ne peut se faire à l’aide d’un téléphone portable comme indiqué dans la publication et ne relève pas de la responsabilité du consommateur. C’est une mission régalienne dévolue à l’AGANOR.<br \/>\nVous pouvez nous joindre via nos plateformes (Facebook, Instagram, LinkedIn, Twitter).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Nous nous réjouissons du constat et de l’interpellation faite par un consommateur sur la non-conformité des balances commerciales dans le groupe 1,8 million de consommateurs GABON. Pour ne citer que cela, en 2020 l’AGANOR a contrôlé 7594 balances. À l’issue de ces contrôles, nous avons constaté que près de 90% des balances commerciales n’étaient pas&#8230;<\/p>\n","protected":false},"author":2,"featured_media":14483,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[60],"tags":[],"_links":{"self":[{"href":"https:\/\/aganorgabon.com\/wp-json\/wp\/v2\/posts\/14482"}],"collection":[{"href":"https:\/\/aganorgabon.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/aganorgabon.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/aganorgabon.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/aganorgabon.com\/wp-json\/wp\/v2\/comments?post=14482"}],"version-history":[{"count":2,"href":"https:\/\/aganorgabon.com\/wp-json\/wp\/v2\/posts\/14482\/revisions"}],"predecessor-version":[{"id":14485,"href":"https:\/\/aganorgabon.com\/wp-json\/wp\/v2\/posts\/14482\/revisions\/14485"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/aganorgabon.com\/wp-json\/wp\/v2\/media\/14483"}],"wp:attachment":[{"href":"https:\/\/aganorgabon.com\/wp-json\/wp\/v2\/media?parent=14482"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/aganorgabon.com\/wp-json\/wp\/v2\/categories?post=14482"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/aganorgabon.com\/wp-json\/wp\/v2\/tags?post=14482"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}