{"id":13038,"date":"2020-10-01T09:09:50","date_gmt":"2020-10-01T09:09:50","guid":{"rendered":"https:\/\/aganorgabon.com\/?page_id=13038"},"modified":"2021-05-17T12:30:17","modified_gmt":"2021-05-17T12:30:17","slug":"generalites","status":"publish","type":"page","link":"https:\/\/aganorgabon.com\/promotion-de-la-qualite\/formations\/generalites\/","title":{"rendered":"Généralités"},"content":{"rendered":"<div class=\"limit-wrapper\"><div class=\"row \"><div class=\"wpv-grid grid-1-1  wpv-first-level first unextended no-extended-padding\" style=\"padding-top:0.05px;padding-bottom:0.05px;\" id=\"wpv-column-5ba12ed8dd8f7079469560ceedeb96d6\" ><p>Dans la démarche d’amélioration de leur performance, les organisations publiques et privées sont de plus en plus convaincues de l’importance des normes et techniques associées.<\/p>\n<p>L’Agence Gabonaise de Normalisation (AGANOR) met à la disposition des organisations publiques et privées gabonaises une gamme des formations adaptées à leur besoins afin de les aider à comprendre et à s’approprier les normes et les référentiels nécessaires pour renforcer leur compétitivité.<\/p>\n<p>Nos formations reposent sur plusieurs techniques pédagogiques (exposés, exercices, études de cas, simulations,…) qui permettent la réalisation de l’apprentissage dans les meilleurs conditions et aussi d’amener les stagiaires au niveau attendu.<\/p>\n<p>Elles peuvent durer de un à cinq jours et sont réalisées, soit au siège de l’AGANOR, soit dans les locaux de nos clients.<\/p>\n<p>Les Formations AGANOR sont animées par des formateurs, experts en normes, compétents à la fois dans leur domaine et en pédagogie, à l&rsquo;aide des méthodes les plus efficaces.<\/p>\n<ul>\n<li><strong>Mode de réalisation des formations<\/strong><strong> AGANOR<\/strong><\/li>\n<\/ul>\n<p>Les formations AGANOR se réalisent selon l’une des formes suivantes :<\/p>\n<ul>\n<li><em>Formations inter entreprises<\/em> : session de formation regroupant des participants issus de plusieurs organisations ;<\/li>\n<li><em>Formations intra entreprise<\/em> : session de formation dédiée à un seul organisme ;<\/li>\n<\/ul>\n<ul>\n<li><strong>Formations inter-entreprises.<\/strong><\/li>\n<\/ul>\n<p>Les formations inter-entreprises sont proposées aux employés de toute organisation publique et privée. Elles consistent à la réalisation des sessions regroupant plusieurs entreprises ayant un nombre limité de collaborateurs à former afin d’optimiser les coûts.<\/p>\n<p>Nos formations inter-entreprises se déroulent au siège de l’AGANOR et les participants sont issus de plusieurs organismes. C’est l’opportunité pour eux d’ajouter de nouvelles connaissances et de découvrir d’autres expériences et pratiques professionnelles.<\/p>\n<p>Veuillez choisir nos formations inter-entreprises si :<\/p>\n<ul>\n<li>vous recherchez une méthode plus économique pour former quelques-uns de vos collaborateurs ;<\/li>\n<li>vous voulez former un petit nombre d&#8217;employés.<\/li>\n<\/ul>\n<ul>\n<li><strong>Formations intra-entreprises (sur site) <\/strong><\/li>\n<\/ul>\n<p>Cette option signifie que la formation est conçue sur mesure pour votre entreprise et elle permet à votre personnel d&rsquo;étudier dans le cadre même où il utilisera ses compétences. Elle réduit le niveau de risque associé aux informations exclusives et confidentielles.<\/p>\n<p>Veuillez choisir nos formations intra-entreprise si :<\/p>\n<ul>\n<li>vous voulez former un groupe important de personnes ;<\/li>\n<li>vous voulez une formation adaptée à votre entreprise et à vos besoins ;<\/li>\n<li>vous voulez réduire le niveau de risque associé aux informations exclusives et confidentielles.<\/li>\n<\/ul>\n<p>Nos formations peuvent être dispensées dans les locaux de votre choix. Nous les adaptons à votre entreprise, en prenant le temps de nous axer sur vos objectifs.<\/p>\n<ul>\n<li><strong>Formation E-learning (formation en ligne par visio-conférence)<\/strong><\/li>\n<\/ul>\n<p>Nous organisons désormais des sessions de formation en ligne par visio-conférence à travers une plateforme digitale.<\/p>\n<p>Bien que vous et vos collaborateurs soyez à différents endroits, nous vous réunirons dans une classe virtuelle. Il s&rsquo;agit d&rsquo;une expérience interactive où le formateur peut dialoguer avec vous et partager des ressources comme si vous étiez dans une vraie salle de classe. Vous pouvez également interagir pleinement avec les autres participants à la formation.<\/p>\n<p>La Formation en ligne est un moyen d&rsquo;atteindre un bon rapport coût\/efficacité, car cela n&rsquo;exige pas de déplacement hors du lieu de travail.<\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Dans la démarche d’amélioration de leur performance, les organisations publiques et privées sont de plus en plus convaincues de l’importance des normes et techniques associées. L’Agence Gabonaise de Normalisation (AGANOR) met à la disposition des organisations publiques et privées gabonaises une gamme des formations adaptées à leur besoins afin de les aider à comprendre et&#8230;<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":11926,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_mi_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"_links":{"self":[{"href":"https:\/\/aganorgabon.com\/wp-json\/wp\/v2\/pages\/13038"}],"collection":[{"href":"https:\/\/aganorgabon.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/aganorgabon.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/aganorgabon.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/aganorgabon.com\/wp-json\/wp\/v2\/comments?post=13038"}],"version-history":[{"count":4,"href":"https:\/\/aganorgabon.com\/wp-json\/wp\/v2\/pages\/13038\/revisions"}],"predecessor-version":[{"id":14008,"href":"https:\/\/aganorgabon.com\/wp-json\/wp\/v2\/pages\/13038\/revisions\/14008"}],"up":[{"embeddable":true,"href":"https:\/\/aganorgabon.com\/wp-json\/wp\/v2\/pages\/11926"}],"wp:attachment":[{"href":"https:\/\/aganorgabon.com\/wp-json\/wp\/v2\/media?parent=13038"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}